tap "aws/tap"
tap "fluxcd/tap"
tap "hashicorp/tap"
brew "age"
brew "ast-grep"
brew "atuin"
brew "awscli"
brew "azure-cli"
brew "chezmoi"
brew "clusterctl"
brew "dysk"
brew "eza"
brew "git-lfs"
brew "govc"
brew "kind"
brew "kubeseal"
brew "sops"
brew "tealdeer"
brew "television"
brew "ugrep"
brew "aws/tap/eks-anywhere"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform"
