tap "aws/tap"
tap "dgunzy/tap"
tap "fluxcd/tap"
tap "hashicorp/tap"
brew "age"
brew "ast-grep"
brew "atuin"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "bottom"
brew "chezmoi"
brew "clusterctl"
brew "derailed/k9s/k9s"
brew "dysk"
brew "eza"
brew "fd"
brew "fzf"
brew "git-lfs"
brew "govc"
brew "helm"
brew "kind"
brew "kubectl"
brew "kubeseal"
brew "kustomize"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "sops"
brew "tealdeer"
brew "television"
brew "ugrep"
brew "aws/tap/eks-anywhere"
brew "aws/tap/eksctl"
brew "dgunzy/tap/flux9s"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform"
